[
  {
    "name": "Le raton",
    "reveal": "-",
    "power": "Je peux jouer des cartes depuis la défausse, si je le fais je défausse la\npremière carte de la pioche.",
    "respo": "Je ne joue pas de carte de ma main.",
    "discussion": "-",
    "id": 0
  },
  {
    "name": "Le faiseur de silence",
    "reveal": "On gagne un jeton indice.",
    "power": "-",
    "respo": "Une fois dans la partie, je donne deux indices consécutifs\n(pendant un tour de table, personne ne donne d’indice à part moi).",
    "discussion": "-",
    "id": 1
  },
  {
    "name": "La survivaliste",
    "reveal": "Je pioche trois cartes.",
    "power": "Quand je joue ou défausse, je ne pioche pas de carte.",
    "respo": "Si je n’ai plus de carte en main, la partie est immédiatement perdue.",
    "discussion": "-",
    "id": 2
  },
  {
    "name": "La supernova",
    "reveal": "Je défausse ma main (on ne regagne pas d’indices).",
    "power": "Quand je donne un indice, on gagne un jeton indice\nau lieu d’en payer un.",
    "respo": "-",
    "discussion": "-",
    "id": 3
  },
  {
    "name": "Le villageois",
    "reveal": "Je joue une carte de ma main.",
    "power": "-",
    "respo": "À la fin de la partie, je ne suis aucun autre personnage.",
    "discussion": "Trop puissant ? Nerfé avec la responsabilités, à voir si ça suffit.",
    "id": 4
  },
  {
    "name": "La projection astrale",
    "reveal": "-",
    "power": "Je peux regarder ma main, et me donner des indices.",
    "respo": "Je joue uniquement des cartes qui ont été touchées par des indices.",
    "discussion": "Si c’est trop fort, on interdit aussi de défausser des cartes non-touchées",
    "id": 5
  },
  {
    "name": "Le berserker",
    "reveal": "Je regarde le bas de la pioche jusqu’à trouver un 1.\nJe dois jouer ce 1. Je mélange ensuite la pioche.",
    "power": "Je peux donner l’indice \"beaucoup\" qui touche\nles 3, 4 et 5.",
    "respo": "Je ne donne pas d’indice de 3, 4 ou 5.",
    "discussion": "-",
    "id": 6
  },
  {
    "name": "Le canard",
    "reveal": "-",
    "power": "Je peux quacker, et cela ne coûte pas de jeton indice.",
    "respo": "Je ne donne pas d’autres indices que quack.",
    "discussion": "-",
    "id": 7
  },
  {
    "name": "Le pestiféré",
    "reveal": "Pour chaque jeton indice déjà dépensé, je dépense un jeton supplémentaire\nou on obtient un jeton bombe.",
    "power": "Quand je défausse une carte, on regagne deux jetons indices.",
    "respo": "Mes deux voisin·es et moi défaussons nos cartes face cachée.",
    "discussion": "-",
    "id": 8
  },
  {
    "name": "Le gorille",
    "reveal": "On obtient deux jetons bombe.",
    "power": "Je peux donner des indices en remettant un jeton bombe dans la boîte\nplutôt qu’en dépensant un indice.",
    "respo": "Ma·on voisin·e de droite ne défausse pas.",
    "discussion": "-",
    "id": 9
  },
  {
    "name": "Le daltonien",
    "reveal": "-",
    "power": "Je peux jouer les cartes vertes sur la pile rouge, et inversement.",
    "respo": "Je joue au moins une carte sur la pile verte, et une sur la pile rouge.",
    "discussion": "-",
    "id": 10
  },
  {
    "name": "La pieuvre",
    "reveal": "-",
    "power": "Quand je donne des indices, je touche les mains de tous les autres joueurs",
    "respo": "-",
    "discussion": "(Faire en sorte qu’il soit atttribué tôt?)",
    "id": 11
  },
  {
    "name": "Le taureau",
    "reveal": "J’indique les cartes rouges de tous les autres joueurs.",
    "power": "À chaque fois qu’une carte rouge est jouée, je dois immédiatement\njouer ou défausser une carte.",
    "respo": "-",
    "discussion": "-",
    "id": 12
  },
  {
    "name": "La dyslexique",
    "reveal": "-",
    "power": "Je peux jouer les 5 comme des 2, et inversement.",
    "respo": "Je joue au moins une carte comme un 2, et une carte comme un 5.",
    "discussion": "-",
    "id": 13
  },
  {
    "name": "La pythie",
    "reveal": "Je regarde les deux cartes du dessous de la pioche.",
    "power": "-",
    "respo": "Je donne pas d’indice qui touche les copies des cartes que j’ai vues\nen bas de la pioche.",
    "discussion": "Ou bien \"je ne donne pas d’indices qui toucheraient une des cartes du bottom\ndeck\"?",
    "id": 14
  },
  {
    "name": "Le marionetiste",
    "reveal": "-",
    "power": "Je peux jouer ou défausser des cartes depuis les mains de mes voisins.",
    "respo": "Je ne regarde pas les mains de mes voisins, je ne considère plus mes voisins\ncomme des autres joueurs.",
    "discussion": "-",
    "id": 15
  }
]